
/* Class = "NSTextFieldCell"; title = "Titles"; ObjectID = "11"; */
"11.title" = "타이틀";

/* Class = "NSView"; ibExternalAccessibilityDescription = "titles"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "타이틀입니다";

/* Class = "NSSearchField"; ibShadowedToolTip = "Search for a title"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "타이틀을 검색합니다.";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "2gJ-eD-GD3"; */
"2gJ-eD-GD3.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "79n-el-6J5"; */
"79n-el-6J5.title" = "항목 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Navigation Popup"; ObjectID = "Kpx-yN-2Lg"; */
"Kpx-yN-2Lg.ibExternalAccessibilityDescription" = "탐색 팝업";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Navigation Popup"; ObjectID = "Kpx-yN-2Lg"; */
"Kpx-yN-2Lg.ibExternalAccessibilityHelp" = "탐색 팝업";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "uvb-QA-2Gs"; */
"uvb-QA-2Gs.title" = "항목 1";
